<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>고속버스통합예매 - 개인정보 처리방침</title>
<link rel="styleSheet"
	href="http://localhost:9000/css/layout.css">
<link rel="styleSheet"
	href="http://localhost:9000/css/foot_content.css">
</head>
</head>
<body class="sub KO">
	<div id="wrap">
		<jsp:include page="../gnb.jsp"></jsp:include>
		<div id="contentWrap">
			<div class="dimmed" style="display: none;"></div>
			<div id="contents" style="padding-top: 0px;">
				<div class="title_wrap businessT">
					<jsp:include page="../header/header_util.jsp"></jsp:include>
					<h2>개인정보 처리방침</h2>
				</div>
				<div class="page agreement">
					<div class="section">
						<div class="agreement_wrap">
							<div class="agreement_tit">
								<h3>개인정보 처리방침</h3>
								<div class="search_wrap type2 custom_input marT30">
									<select id="scbox">
										<option value="210726">시행/변경 일자 : 2021년 7월 26일
										<option value="210628">시행/변경 일자 : 2021년 6월 28일
										<option value="201214">시행/변경 일자 : 2020년 12월 14일
										<option value="200923">시행/변경 일자 : 2020년 9월 23일
									</select>
								</div>
								<div class="terms_wrap">
									<h1>고속버스 홈페이지 예매 서비스 개인정보처리방침</h1>
									<p>전국고속버스운송사업조합(이하 ‘조합’이라 합니다)은 고속버스 홈페이지 예매 서비스(이하 “서비스”라
										합니다)의 제공과 관련하여 「개인정보보호법」등 관련 법령 상의 개인정보 보호 규정을 준수하고 있습니다. 조합은
										이용자의 동의를 기반으로 개인정보를 수집∙이용 및 제공하고 있으며 관련법령에 따라 개인정보 처리방침을 정하여
										이용자의 권익 보호에 최선을 다하겠습니다.</p>
									<br>
									<ul class="sub_list">
										<li><strong>- 수집하는 개인정보 항목</strong></li>
										<li><strong>- 개인정보의 수집 방법</strong></li>
										<li><strong>- 개인정보의 수집 및 이용 목적</strong></li>
										<li><strong>- 개인정보의 제3자 제공</strong></li>
										<li><strong>- 개인정보 처리 위탁</strong></li>
										<li><strong>- 개인정보의 이용 및 보유 기간</strong></li>
										<li><strong>- 개인정보 파기 절차 및 방법</strong></li>
										<li><strong>- 이용자 및 법정대리인의 권리와 그 행사 방법</strong></li>
										<li><strong>- 개인정보 보호를 위한 안전성 확보 조치</strong></li>
										<li><strong>- 개인정보 보호 책임자 및 담당 부서의 연락처</strong></li>
										<li><strong>- 개인정보 권익 침해시 구제 방법</strong></li>
										<li><strong>- 개인정보 처리 방침의 변경</strong></li>
									</ul>
									<br>
									<dl>
										<dt>1. 수집하는 개인정보 항목</dt>
										<dd>
											<p>조합은 다음과 같은 개인정보를 수집합니다.</p>
											<br>
											<div class="tbl_type1">
												<table>
													<caption>개인정보의 수집ㆍ이용 목적 및 항목</caption>
													<colgroup>
														<col style="width: 30%;">
														<col style="width: 10%;">
														<col style="width: 60%;">
													</colgroup>
													<thead>
														<tr>
															<th scope="col">서비스 내용</th>
															<th scope="col">구분</th>
															<th scope="col">수집 항목</th>
														</tr>
													</thead>
													<tbody>
														<tr>
															<th style="vertical-align: middle" rowspan="2">회원가입
																및 홈페이지 회원관리</th>
															<td><strong>필수</strong></td>
															<td>휴대전화 번호, 이메일 주소, 비밀번호, 이용자의 서비스 이용과정에서 생성되는 서비스
																이용기록, 접속 로그, 홈페이지 사용이력</td>
														</tr>
														<tr>
															<td><strong>선택</strong></td>
															<td>출생년도, 성별</td>
														</tr>
														<tr>
															<th style="vertical-align: middle">탑승권 예매 시</th>
															<td><strong>필수</strong></td>
															<td>신용카드 번호ㆍ유효기간ㆍ신용카드 비밀번호 앞2자리, 생년월일 6자리, 휴대전화 번호</td>
														</tr>
														<tr>
															<th style="vertical-align: middle">보훈 할인 시</th>
															<td><strong>필수</strong></td>
															<td>휴대전화 번호, 생년월일 8자리, 보훈번호</td>
														</tr>
														<tr>
															<th style="vertical-align: middle">티머니가 제공하는 서비스 간
																회원 연계시</th>
															<td><strong>필수</strong></td>
															<td>CI(개인식별정보), 휴대전화 번호, 성명, 성별, 생년월일, 내외국인 구분</td>
														</tr>
													</tbody>
												</table>
											</div>
										</dd>
										<br>
										<dt>2. 개인정보의 수집 방법</dt>
										<dd>
											<p>조합은 다음과 같은 방법으로 이용자의 개인정보를 수집 합니다.</p>
											<ul class="sub_list">
												<li>(1) 서비스 이용 과정에서 이용자가 개인정보 수집에 대해 동의하고 직접 정보를 입력하는
													경우</li>
												<li>(2) 업무 제휴사로부터 제공받은 경우(수집 동의를 받은 것에 한함)</li>
												<li>(3) 고객센터를 통한 상담 과정(홈페이지, 전자우편, 전화통화 등을 말합니다)에서
													개인정보를 수집하는 경우</li>
											</ul>
										</dd>
										<br>
										<dt>3. 개인정보의 수집 및 이용 목적</dt>
										<dd>
											<p>조합은 다음과 같은 목적을 위하여 이용자의 개인정보를 수집합니다.</p>
											<ul class="sub_list">
												<li>(1) 계약상의 의무 이행, 고속버스 승차권의 예매 및 결제 대금의 정산</li>
												<li>(2) 인구통계학적 특성과 이용자의 관심, 기호, 성향의 추정을 통한 맞춤형 컨텐츠 추천 및
													마케팅, 프로모션에 활용</li>
												<li>(3) 회원제 서비스 이용에 따른 본인 확인 및 회원 관리</li>
												<li>(4) 분쟁 조정을 위한 기록 보존, 이용자의 민원 처리 및 서비스 관련 상담, 공지사항
													등의 안내</li>
											</ul>
										</dd>
										<br>
										<dt>4. 개인정보의 제3자 제공</dt>
										<dd>
											<p>조합은 "개인정보의 수집 및 이용 목적"에서 고지한 범위 내에서 이용자의 개인정보를 이용하며,
												이용자의 사전동의 없이는 고지한 범위를 초과하여 이용하거나 이를 외부에 공개하지 않습니다. 다만, 다음의
												경우에는 예외로 합니다.</p>
											<br>
											<ul class="sub_list">
												<li>
													<p>(1) 이용자가 개인정보 의 제3자 제공에 동의한 경우</p> <span>조합은 이용자가
														동의한 경우, 이용자로부터 수집한 개인정보를 제3자에게 제공합니다.</span>
												</li>
												<li>
													<div class="tbl_type1">
														<table>
															<caption></caption>
															<colgroup>
																<col style="width: 20%;">
																<col style="width: 30%;">
																<col style="width: 25%;">
																<col style="width: 25%;">
															</colgroup>
															<thead>
																<tr>
																	<th scope="col">제공받는 자</th>
																	<th scope="col">제공 목적</th>
																	<th scope="col">제공 항목</th>
																	<th scope="col">보유 및 이용기간</th>
																</tr>
															</thead>
															<tbody>
																<tr>
																	<td>고속/시외버스터미널,<br>고속/시외버스운수사<br>(별첨문서
																		1참조)
																	</td>
																	<td>배차정보 변경, 감차, 사고 등<br>특수한 상황에서 터미널, 운수사가
																		고객에게 변경 정보를 고지할 필요가 있을 때 이용
																	</td>
																	<td>휴대전화 번호</td>
																	<td>제공 목적 달성 후 즉시 파기</td>
																</tr>
																<tr>
																	<td>국가보훈처</td>
																	<td>국가유공자 운임 할인 적용(보훈할인)</td>
																	<td>휴대전화 번호, 생년월일<br> 8자리, 보훈번호
																	</td>
																	<td>제공 목적 달성 후 즉시 파기</td>
																</tr>
															</tbody>
														</table>
													</div>
												</li>
												<li>
													<p>(2) 다음의 경우에는 예외적으로 이용자의 동의가 없어도 제3자에게 개인정보를 제공할 수
														있습니다.</p> <span>- 법령의 규정에 의하거나, 수사 목적으로 법령에 정해진 절차와 방법에
														따라 수사기관의 요구가 있는 경우</span> <span>- 이용자의 생명이나 안전에 급박한 위험이
														확인되어 이를 해소하기 위한 경우</span> <span>- 통계 작성ㆍ학술 연구나 시장조사를 위하여
														특정 개인을 식별할 수 없는 형태로 광고주, 협력사나 연구단체 등에 제공하는 경우</span>
												</li>
											</ul>
										</dd>
										<br>
										<!-- 201214 개인정보처리 방침 수정 -->
										<dt>5. 개인정보 처리 위탁</dt>
										<dd>
											<p>조합은 서비스 이행을 위해 아래와 같이 개인정보 처리 업무를 외부 전문업체에 위탁하여 운영하고
												있으며, 관계 법령에 따라 위탁 계약 시 개인정보가 안전하게 관리 될 수 있도록 필요한 사항을 규정하고
												있습니다. 조합의 개인정보 처리 위탁 기관 및 위탁 업무 내용은 아래와 같습니다.</p>
											<div class="tbl_type1">
												<table>
													<colgroup>
														<col style="width: 20%;">
														<col style="width: 50%;">
														<col style="width: 30%;">
													</colgroup>
													<thead>
														<tr>
															<th scope="col">수탁업체</th>
															<th scope="col">위탁 업무 내용</th>
															<th scope="col">정보의 보유 및 이용 기간</th>
														</tr>
													</thead>
													<tbody>
														<tr>
															<td>㈜티머니</td>
															<td>매표 발권 시스템 운영 관리, 홈페이지 및 모바일 앱 운영 관리, 고객센터 운영 대행</td>
															<td>위탁 계약 종료 시 까지</td>
														</tr>
														<tr>
															<td>㈜티머니 씨에스피</td>
															<td>상담업무 효율성 제고를 위한 고객센터 운영대행</td>
															<td>위탁 계약 종료 시 까지</td>
														</tr>
														<tr>
															<td>㈜아시아나IDT</td>
															<td>모바일 앱 운영관리</td>
															<td>위탁 계약 종료 시 까지</td>
														</tr>
														<tr>
															<td>㈜LGCNS</td>
															<td>시스템 인프라 운영관리</td>
															<td>위탁 계약 종료 시 까지</td>
														</tr>
														<tr>
															<td>㈜에이텍티앤</td>
															<td>매표 발권 시스템 운영 관리, 홈페이지 및 모바일 앱 운영 관리, 고객센터 운영 대행</td>
															<td>위탁 계약 종료 시 까지</td>
														</tr>
														<tr>
															<td>㈜쿠프마케팅, ㈜옴니텔, ㈜플랜피아</td>
															<td>경품 이벤트 물품 발송 및 발송을 위한 정보관리</td>
															<td>위탁 계약 종료 시 까지</td>
														</tr>
													</tbody>
												</table>
											</div>
											<p>상기의 경우 이외에 조합은 이용자의 동의 없이 이용자의 개인정보 취급을 외부 업체에 위탁하지
												않습니다. 향후 그러한 필요가 생길 경우, 위탁 대상자와 위탁 업무 내용에 대해 이용자에게 통지하고 사전
												동의를 받도록 하겠습니다.</p>
										</dd>
										<br>
										<dt>6. 개인정보의 이용 및 보유 기간</dt>
										<dd>
											<p>조합은 “개인(신용)정보의 수집∙이용목적”에서 안내한 바와 같이, 이용자의 개인정보를 이용 및
												보유합니다. 다만, 다음의 경우는 예외로 합니다.</p>
											<br>
											<ul class="sub_list">
												<li>(1)보유 기간을 미리 고지하고 별도의 동의를 받은 경우, 해당 보유기간까지 보유</li>
												<li>(2)「개인정보보호법 제39조의6]」에 따라 이용자가 1년 동안 서비스 등의 이용이 없는
													경우 “휴면 회원”으로서 정보를 별도로 보관</li>
												<li>
													<p>(3)관련법령에 의한 정보 보유</p>
													<div class="tbl_type1">
														<table>
															<colgroup>
																<col style="width: 45%;">
																<col style="width: 40%;">
																<col style="width: 15%;">
															</colgroup>
															<thead>
																<tr>
																	<th scope="col">보존 항목</th>
																	<th scope="col">근거 법령</th>
																	<th scope="col">보유 기간</th>
																</tr>
															</thead>
															<tbody>
																<tr>
																	<td>소비자 불만 또는 분쟁 처리에 관한 기록</td>
																	<td rowspan="4" style="vertical-align: middle">「전자상거래
																		등에서의 소비자 보호에 관한 법률」</td>
																	<td>3년</td>
																</tr>
																<tr>
																	<td>계약 또는 청약 철회에 관한 기록</td>
																	<td>5년</td>
																</tr>
																<tr>
																	<td>대금 결제 및 재화 등의 공급에 관한 기록</td>
																	<td>5년</td>
																</tr>
																<tr>
																	<td>표시∙광고에 관한 기록</td>
																	<td>6개월</td>
																</tr>
																<tr>
																	<td>서비스 방문 기록</td>
																	<td>「통신비밀보호법」</td>
																	<td>3개월</td>
																</tr>
																<tr>
																	<td>전자금융거래에 관한 기록</td>
																	<td>「전자금융거래법」</td>
																	<td>5년</td>
																</tr>
															</tbody>
														</table>
													</div>
												</li>
												<br>
												<li>
													<p>(4) 조합 내부 방침에 의한 정보 보유</p> <br>
													<div class="tbl_type1">
														<table>
															<colgroup>
																<col style="width: 40%;">
																<col style="width: 40%;">
																<col style="width: 20%;">
															</colgroup>
															<thead>
																<tr>
																	<th scope="col">보존 항목</th>
																	<th scope="col">근거</th>
																	<th scope="col">보유 기간</th>
																</tr>
															</thead>
															<tbody>
																<tr>
																	<td>서비스 이용 관련 기록<br> (부정 이용 기록 포함)
																	</td>
																	<td rowspan="4">내부 정책(서비스 관리 목적)</td>
																	<td>서비스 중지 또는 회원 탈퇴시까지*</td>
																</tr>
															</tbody>
														</table>
													</div>
												</li>
												<li>* 부정 이용 기록이 있는 회원의 경우 회원 탈퇴 후 1년까지 보유</li>
											</ul>
										</dd>
										<br>
										<dt>7. 개인정보 파기 절차 및 방법</dt>
										<dd>
											<p>조합은 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다.
												파기 절차 및 방법은 다음과 같습니다.</p>
											<br>
											<ul class="sub_list">
												<li>
													<p>(1) 파기 절차</p> <span> 이용자가 조합의 홈페이지 상에 입력한 정보 및
														서비스 이용 과정이나 사업 처리 과정에서 생성되어 수집된 정보, 백업 파일 등은 목적이 달성된 후 내부
														방침 또는 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후
														파기됩니다. </span>
												</li>
												<br>
												<li>
													<p>(2)파기 방법</p> <span>종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을
														통하여 파기하고 전자적 파일의 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여
														삭제합니다.</span>
												</li>
												<br>
											</ul>
										</dd>
										<dt>8. 이용자 및 법정대리인의 권리와 그 행사 방법</dt>
										<dd>
											<p>이용자 및 법정대리인은 조합을 상대로 다음의 권리를 행사할 수 있습니다.</p>
											<br>
											<ul class="sub_list">
												<br>
												<li>
													<p>(1) 개인정보 열람·제공·정정 요구</p> <span>이용자는 조합에 대하여 본인에
														관한 다음 어느 하나의 사항에 대한 열람이나 제공을 요구할 수 있고, 오류가 있는 경우에는 그 정정을
														요구할 수 있습니다. 이용자가 직접 조합의 홈페이지를 통해 개인정보를 열람하거나 정정할 수 있는 경우에는
														직접 열람∙출력∙정정할 수도 있습니다.</span> <span>가. 조합이 보유하고 있는 이용자의
														개인정보</span> <span>나. 조합이 이용하거나 제3자에게 제공한 개인정보의 현황</span> <span>다.
														이용자가 개인정보의 수집 · 이용, 제공에 동의한 현황</span>
												</li>
												<br>
												<li>
													<p>(2) 삭제 요구</p> <span>이용자는 조합에 개인정보의 삭제를 요구할 수
														있습니다. 다만, 관련법령에서 해당정보를 수집대상으로 명시하고 있는 경우에는 그렇지 않습니다.</span>

												</li>
												<br>
												<li>
													<p>(3) 처리정지 요구</p> <span>이용자는 서비스를 통해 개인정보의 처리 정지를
														요구할 수 있습니다. 다만, 다음 경우에 해당하는 경우 조합은 이용자의 처리 정지 요구를 거절할 수
														있습니다.</span> <span>가. 관련법령에 특별한 규정이 있거나, 조합이 법령상의 의무를 준수하기
														위해 해당 정보의 처리가 불가피한 경우</span> <span>나. 해당정보의 처리정지로 인하여 다른
														사람의 생명∙신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는
														경우</span> <span>다. 개인정보를 처리하지 않으면 서비스 제공이 불가능한 경우로서 이용자가
														계약의 해지 의사를 명확하게 밝히지 않은 경우</span>
												</li>
												<br>
												<li>
													<p>
														(4) 이용자는 조합의 서비스를 통한 권리 행사가 불가능하거나 어려운 경우, 안내된 전화∙전자우편을 통해
														조합의 개인정보 보호 담당부서에 개인정보의 처리에 관한 <span>요청을 할 수 있습니다.
														</span>
													</p>
												</li>
											</ul>
										</dd>
										<dt>9. 개인정보 보호를 위한 안전성 확보 조치</dt>
										<dd>
											<p>조합은 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 유출, 변조 또는 훼손되지
												않도록 안전성 확보를 위하여 다음과 같은 기술적ㆍ관리적 대책을 강구하고 있습니다.</p>
											<ul class="sub_list">
												<li>
													<p>(1)개인정보 암호화</p> <span>이용자의 개인정보는 암호화하여 저장ㆍ관리되고
														있으며, 암호화 통신(SSL) 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고
														있습니다. 비밀번호는 복호화가 불가능한 일방향 암호화되어 저장ㆍ관리되고 있습니다.</span>
												</li>
												<li>
													<p>(2) 해킹 등에 대비한 대책</p> <span>조합은 해킹이나 컴퓨터 바이러스 등에
														의해 이용자의 개인정보가 유출되거나 훼손되는 것을 막기 위해 외부로부터 접근이 통제된 구역에 시스템을
														설치하고 있습니다. 또한 개인정보의 훼손에 대비해서 자료를 수시로 백업하고, 최신 백신프로그램을 이용하여
														이용자들의 개인정보나 자료가 유출되거나 손상되지 않도록 방지하고 있으며, 암호화 통신(SSL) 등을
														통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 그리고 침입차단시스템을
														이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든
														기술적 장치를 갖추려고 노력하고 있습니다.</span>
												</li>
												<li>
													<p>(3)처리 직원의 최소화 및 교육실시</p> <span>개인정보를 처리하는 직원을 최소화
														하며, 업무용 PC에서는 외부 인터넷 서비스를 사용할 수 없도록 차단 하여 개인정보 유출에 대한 위험을
														줄이고 있습니다. 또한 개인정보를 보관하는 데이터베이스 시스템과 개인정보를 처리하는 시스템에 대한
														비밀번호의 생성과 변경, 그리고 접근할 수 있는 권한에 대한 체계적인 기준을 마련하고 지속적인 감사를
														실시하고 있습니다. 또한 개인정보를 처리하는 모든 임직원들을 대상으로 개인정보 보호 의무와 보안에 대한
														정기적인 교육과 캠페인을 실시하고 있습니다.</span>
												</li>
											</ul>
										</dd>
										<br>
										<dt>10. 개인정보 보호 책임자 및 담당 부서의 연락처</dt>
										<dd>
											<p>조합은 이용자의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보
												보호 책임자 및 담당 부서를 지정하고 있습니다.</p>
											<ul class="sub_list">
												<li>- 부서: 전국고속버스운송사업조합 전산팀</li>
												<li>- 전화번호: 02-536-6461</li>
												<li>- 팩스: 02-3477-1932</li>
												<li>- 주소: 서울시 서초구 반포동 19-4 922호</li>
											</ul>
											<br>
											<p>이용자는 조합의 서비스를 이용하며 발생하는 모든 개인정보 보호 관련 민원을 개인정보 보호 책임자
												혹은 담당자에게 신고할 수 있습니다. 조합은 이용자의 신고 사항에 대해 신속하게 답변을 드릴 것입니다.</p>
										</dd>
										<br>
										<dt>11. 개인정보 권익 침해시 구제 방법</dt>
										<dd>
											<p>기타 개인정보 침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의할 수 있습니다.</p>
											<div class="tbl_type1 row">
												<table>
													<caption>개인정보 침해에 대한 신고 상담 기관</caption>
													<colgroup>
														<col style="width: 40%;">
														<col style="width: 20%;">
														<col style="width: 40%;">
													</colgroup>
													<tbody>
														<tr>
															<th scope="row" rowspan="2">개인정보 침해신고센터</th>
															<th scope="row">홈페이지</th>
															<td>http://privacy.kisa.or.kr</td>
														</tr>
														<tr>
															<th scope="row">전 화</th>
															<td>(국번없이) 118</td>
														</tr>
														<tr>
															<th scope="row" rowspan="2">개인정보 분쟁조정위원회</th>
															<th scope="row">홈페이지</th>
															<td>www.kopico.go.kr</td>
														</tr>
														<tr>
															<th scope="row">전 화</th>
															<td>1833-6972</td>
														</tr>
														<tr>
															<th scope="row" rowspan="2">대검찰청 사이버범죄수사단</th>
															<th scope="row">홈페이지</th>
															<td>cid@spo.go.kr(www.spo.go.kr)</td>
														</tr>
														<tr>
															<th scope="row">전 화</th>
															<td>(국번없이) 1301</td>
														</tr>
														<tr>
															<th scope="row" rowspan="2">경찰청 사이버안전국</th>
															<th scope="row">홈페이지</th>
															<td>http://cyberbureau.police.go.kr</td>
														</tr>
														<tr>
															<th scope="row">전 화</th>
															<td>(국번없이) 182</td>
														</tr>
													</tbody>
												</table>
											</div>
										</dd>
										<br>
										<dt>12. 개인정보 처리 방침의 변경</dt>
										<dd>
											<p>본 개인정보 처리방침의 변경이 있을 경우 조합은 개정 최소 7일 전에 인터넷 홈페이지,
												단말기/모바일 어플리케이션을 통해 사전 공지를 할 것 입니다.</p>
											<ul class="sub_list">
												<li>이 개인정보 처리방침은 2021년 7월 26 일부터 시행됩니다.</li>
												<li>변경된 개인정보 처리 방침은 2021년 7 월 26 일 자로 효력이 발생합니다.</li>
											</ul>
										</dd>
										<br>
										<br>
										<dt>(별첨문서 1)</dt>
										<dd>터미널: 서울경부 센트럴시티(서울) 동서울 상봉 파주문산 파주운정 서울남부 인천 부천 송내 김포
											김포공항 인천공항T1 송도 호계금호 호계동 서수원 수원 용인신갈 영통 아주대 신갈시외 고양화정 고양백석
											인천동항T2 죽전 신갈영덕 성남 광명 철산 오산 안성 안성중대 안성풍림 안성공도 안성한경 안양 평촌 안성대림
											안성회관 여주대 여주 양지 오천 이천시외 부밭 능서 포천 신철원 철원 용인유림 용인 경기광주 둔전 삼계리 경방
											초부리 모현 매산리 양벌리 이천 구리 의정부 이천마장 이천부발 평택용이 평택대 안중오거리 안중 평택시외 평택
											운천 장현 안산 상록수역 시흥시화 강릉 동해 동해그린 강원대 삼척 속초 횡계 횡성 원주 횡성시외 홍천 낙산
											원주혁신 원주문막 춘천 청평 가평 강촌 화천 양양 영월 고한 태백 대전복합 대전시외 대전청사 청사시외 대전도룡
											천안IC 천안 당진 서산 정안 공주 인삼랜드 금산 금산추부 배방정류소 안산테크노밸리 아산(둔포) 아산온양
											아산서부 아산탕정사무소 아산 KTX 아산둔포 아산 천안공단 선문대 세종시외 탕정삼성LCD 조치원 세종연구단지
											세종시 세종청 홍대세종 고대세종 오송역 오송단지 세종시(연구) 유성 논산 연무대 여주종합 기지시 홍성 내포
											청양 정산 태안 보령 안면도 창기리 예산 덕산스파 청주(고속) 청주(센트럴) 남청주 북청주 청주 항 속리산
											보은 옥천 중앙탑면 충주 황간 제천하소 제천 증평 괴산 평동 단양상진 단양 사평리 영춘 구인사 대천욕장 명지대
											동백 강남마을 세종리젠 새릉골 구성 연원마을 죽전보정 수지현대 현대타운 독바위 범계 안양(경) 산의초교 추풍령
											태안 꽃지 광주(유ㆍ스퀘어) 광주비야 목포 여천 여수 엑스포 순천신대지구 순천대 순천 순천종합 순천만 구례
											광양 동광양 섬진강 나주 강진 고 녹동 무안 해제 보성 벌교 영광 영산포 영암 완도 관산 회진 원동 노력항
											장흥 함평 담양 장성 문장 지도 화순 능주 옥과 곡성 진도 삼호 남악 해남 전주 호남제일 전주시외 군산
											군산대야 익산팔봉 완주 애통리 김제 전북혁신 자치인재원 남원 덕과 태인 정읍 흥덕 고창 부안 전북강진 순창
											봉동 진안 안천 무주 부산 부산시외 부산사상 진해 마산 내서 창원 창원역 울산시외 울산 울산신복 진주 진주시외
											진주 진주개양 진주혁신 통영 장승포 고현 김해 김해장유 장유인천 김해 항 양산 밀양 동대구 서대구 대구용계
											대구혁신 구미 선산 경주 김천 김천혁신 낙동강 상주 포항 청 포항 풍기 영주 안동 영덕 평해 영천 영천망정동
											점촌 예천 경북도청 울진 광비 삼근 백암온천 후포 온정 대구공항 영주장수 영주꽃동산 동래 석계 통도사 언양
											인보 내남 경주 건천 대창 진량</dd>
										<br>
										<dd>고속운수사: 금호고속㈜ ㈜동부고속 ㈜동양고속 ㈜삼화고속 금호속리산고속㈜ ㈜중앙고속 ㈜천일고속
											㈜한일고속 ㈜동양고속운수 ㈜경기고속 경일고속㈜ ㈜금남고속 ㈜대원고속 대한여객자동차㈜ ㈜아진고속 코리아와이드경북
											전북고속 충주 호남고속 고려여객㈜-시외 고 여객자동차㈜ 천일여객㈜ 경원여객㈜ ㈜성남고속 ㈜천마고속 ㈜아성고속
											경남여객(시외) 경남여객 서울고속㈜ 새서울고속 대한고속 금건 진흥고속 대원공항 코리아와이드대성 금강고속
											강원고속㈜ 광신고속 ㈜경남고속 경남버스㈜-시외 ㈜중부고속 ㈜가야강남 ㈜진안고속 경원여객 ㈜충남고속 한양고속
											㈜삼흥고속</dd>
									</dl>
								</div>
							</div>
						</div>
					</div>
				</div>
				<jsp:include page="../footer.jsp"></jsp:include>
			</div>
		</div>
	</div>
</body>
</html>